[
  "table-editor-obsidian",
  "obsidian-banners",
  "calendar",
  "obsidian-emoji-toolbar",
  "obsidian-filename-heading-sync",
  "folder-note-plugin",
  "obsidian-kanban",
  "obsidian-tabs",
  "url-into-selection",
  "periodic-notes",
  "remember-cursor-position",
  "obsidian-smart-typography",
  "obsidian-dynamic-toc"
]